Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/duedtie.html.tmx
Source language: sma
Languages: nob

source: Duedtie / Jielemh / Saemiedigkie - Sametinget
nob: Duodji / Næringer / Forsiden - Sametinget

source: Ohtsh dåarjoem
nob: Søk tilskudd

source: Duedtie akte vihkeles darjome mij identiteetem sjugnede, jïh lea joekoen vihkeles saemien kultuvren jïh gïelen gaavhtan.
nob: Duodji er en viktig identitetsskapende virksomhet som er av stor betydning for den samiske kulturen og språket.

source: Jïjnjh nyjsenæjjah duedtiem åejviebarkojne utnieh jallh lissine jeatjah darjoemidie.
nob: Mange kvinner har duodji som hovednæring eller som et tillegg til andre virksomheter.

source: Saemiedigkien bijjemes ulmie lea viehkiehtidh guktie gåarede duedtiem jielieminie utnedh, læssanamme dïenestinie jïh åesiestimmine jïjtsedorjeme vaarojste.
nob: Sametingets overordnete mål er å bidra til å utvikle en næringsrettet duodji med økt lønnsomhet og omsetning av egenproduserte varer.

source: Politihkere gïen diedte
nob: Ansvarlig politiker

source: NSR
nob: Vesthavet

source: Phone: +47 900 57 123
nob: Tel.: +47 900 57 123

source: Saemiedigkie duedtiekonferansese böörede tsïengelen 27. – 28. b. 2016
nob: Driftstilskuddsordningen i duodji

source: Saemiedigkien båetije duedtiebïevnesen sjïekenisnie jielemeaktöörh jïh jeatj...
nob: Gjennom duodjiforhandlingene i 2015 mellom Sametinget, Duojáriid Ealáhussear...

source: Lohkh jienebh
nob: Les mer

source: - Daelie edtja aktem ektiesaemien barkoem darjodh juktie Sámi Duodji-mïerhke...
nob: I forbindelse med Sametingets kommende duodjimelding inviteres næringsaktøre...

source: Saemiedigkie sæjhta:
nob: Sametinget jobber for å:

source: Åesiestimmiem lissiehtidh jïjtsedorjeme vaarojste
nob: Øke omsetningen av egenproduserte varer

source: Noerh dåårrehtidh duedtiejieliemasse
nob: Rekruttere unge til duodjinæringen

source: Juktie mijjen ulmide jaksedh dle Saemiedigkie edtja faageles bihkedimmieh vedtedh vytnesjæjjide, duedtien jielemelatjkoem realiseradidh, jïh beetnehdåarjoem vedtedh råajvarimmide mah viehkiehtieh aktem duedtiejielemem evtiedidh.
nob: For å nå våre målsetninger bidra Sametinget til faglig veiledning overfor duodjiutøverne, realisere næringsavtalen for duodji og finansiering av tiltak som bidrar til å utvikle en næringsrettet duodji.

source: Fïerhten jaepien Saemiedigkie akten jielemelatjkoen bïjre duedtiejieliemasse rååresje.
nob: Sametinget forhandler årlig om en næringsavtale for duodjinæringen.

source: Saemiedigkie aaj vierhtieh reerie mah edtjieh råajvarimmide årrodh duedtiejieliemisnie.
nob: Sametinget forvalter også midler til tiltak i duodjinæringen

source: Tjïelten jielemefoenth maehtieh beetnehvierhtieh dåarjodh unnebe råajvarimmide jïh prosjektide.
nob: Innovasjon Norge forvalter midler til bedriftsrettede tiltak i duodjinæringen.

source: Duedtien jielemelatjkoen mietie dle Saemiedigkie daejtie dåarjojde joekede:
nob: Kommunale næringsfond kan finansiere mindre tiltak og prosjekter.

source: Gïehteldimmedåarjoe
nob: I henhold til næringsavtalen for duodji deler Sametinget ut følgende tilskudd:

source: Skåårveme- jïh evtiedimmiedåarjoe
nob: Investerings- og utviklingstilskudd

source: Faage- jïh ekonomeles moenehtse
nob: Fag – og økonomisk utvalg

source: Råajvarimmieh doekemasse (ohtsemen mietie)
nob: Salgsfremmende tiltak (søkerbasert)

source: Tjåadtjoen sertiestimmieh
nob: Faste overføringer

source: Fïerhten jaepien Duodtjeinstituhtta bijjelen golme mill. kråvnah åådtje sov barkose.
nob: Duodjeinstituhtta får hvert år over tre millioner til sin virksomhet.

source: Dan ulmie lea duedtiejielemem evtiedidh.
nob: Det har som mål å drive med å utvikle duodjinæringen

source: Båatsoen jïh duedtien lïerehtimmiekontovre 1,5 mill. kråvnah åådtje duedtien lïerehtæjjaöörnegasse fïerhten jaepien.
nob: Opplæringskontoret for reindrift og duodji får 1,5 millioner kroner i årlig støtte til lærlingordning i duodji.

source: Kontovre edtja 10 lïerehtæjjah tsaekedh, guktie dah maehtieh faageprieviem duedtesne vaeltedh.
nob: Det skal ta opp 10 lærlinger slik at disse kan ta fagbrev i duodji

source: Duedtiesiebrieh Sámiid duodji jïh Duojárriid ealáhussearvi gïehteldimmiedåarjoem åadtjoeh fïerhten jaepien juktie vytnesjæjjaj iedtjh gorredidh
nob: Duodjiorganisasjonene Sámiid duodji og Duojáriid ealáhussearvi får årlig driftsstøtte for å ivareta duodjiutøvernes interesser

source: Duedtiebovrh maehtieh prosjektedåarjoem ohtsedh juktie åesiestimmiem duedteste gorredidh, maam jeatjah vytnesjæjjah dorjeme
nob: Duodjiutsalg kan søke om prosjektstøtte for å sikre omsetning av duodji produsert av andre duodjiutøvere
